Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Поливаете между делами, при свете дня.
ar: تسقي بين المشاغل، في وضح النهار.
bg: Поливате между задачите, посред бял ден.
bn: কাজের ফাঁকে, দিনের আলোয় জল দেন।
ca: Regues entre feina i feina, a plena llum del dia.
cs: Zaléváte mezi povinnostmi, za bílého dne.
da: Du vander ind imellem, ved højlys dag.
de: Du gießt zwischendurch, bei Tageslicht.
el: Ποτίζετε ανάμεσα στις δουλειές, μέρα μεσημέρι.
en: You water between errands, in broad daylight.
es: Riegas entre tarea y tarea, a plena luz del día.
fi: Kastelet muiden puuhien lomassa, päivänvalossa.
fr: Vous arrosez entre deux tâches, en plein jour.
gu: કામની વચ્ચે, દિવસના અજવાળે પાણી આપો છો.
he: ההשקיה בין עניין לעניין, באור יום.
hi: आप कामों के बीच, दिन के उजाले में पानी देते हैं।
hr: Zalijevate između obaveza, po danu.
hu: Két dolog között öntözöl, fényes nappal.
id: Anda menyiram di sela kesibukan, di siang hari.
it: Annaffi tra una cosa e l’altra, alla luce del giorno.
ja: 用事の合間、明るい昼間に水やり。
kk: Істердің арасында, күндіз суарасыз.
kn: ಕೆಲಸಗಳ ನಡುವೆ, ಹಗಲಿನ ಬೆಳಕಿನಲ್ಲಿ ನೀರು ಹಾಕುತ್ತೀರಿ.
ko: 일하는 틈틈이, 환한 낮에 물을 줘요.
lt: Laistote tarp kitų darbų, šviesiu paros metu.
ml: ജോലികൾക്കിടയിൽ, പകൽവെളിച്ചത്തിൽ നനയ്ക്കുന്നു.
mr: कामांच्या मधे, दिवसाच्या उजेडात पाणी घालता.
ms: Anda menyiram di celah-celah urusan, pada siang hari.
nb: Du vanner innimellom, midt på lyse dagen.
nl: Je geeft water tussen de bedrijven door, bij daglicht.
or: କାମ ଫାଙ୍କରେ, ଦିନ ଆଲୁଅରେ ପାଣି ଦିଅନ୍ତି।
pa: ਕੰਮਾਂ ਦੇ ਵਿਚਕਾਰ, ਦਿਨ ਦੇ ਚਾਨਣ ਵਿੱਚ ਪਾਣੀ ਦਿੰਦੇ ਹੋ।
pl: Podlewasz między sprawami, w biały dzień.
pt_br: Você rega entre uma coisa e outra, à luz do dia.
pt_pt: Rega entre uma coisa e outra, à luz do dia.
ro: Uzi între treburi, la lumina zilei.
sk: Polievate medzi povinnosťami, za bieleho dňa.
sl: Zalivate med opravki, pri belem dnevu.
sv: Du vattnar mellan varven, i dagsljus.
ta: வேலைகளுக்கு இடையில், பகல் வெளிச்சத்தில் நீர் ஊற்றுகிறீர்கள்.
te: పనుల మధ్యలో, పగటి వెలుగులో నీళ్లు పోస్తారు.
th: คุณรดน้ำระหว่างงานอื่น ๆ ตอนกลางวัน
tr: İşlerin arasında, gün ışığında suluyorsunuz.
uk: Поливаєте між справами, за денного світла.
ur: آپ کاموں کے بیچ، دن کی روشنی میں پانی دیتے ہیں۔
vi: Bạn tưới xen giữa công việc, giữa ban ngày.
zh_hans: 你在忙碌间隙、在白天浇水。
zh_hant: 你在忙碌空檔、在白天澆水。

source: Поливаете раньше срока
ar: تسقي قبل الموعد
bg: Поливате преди срока
bn: আপনি সময়ের আগে জল দিচ্ছেন
ca: Regues abans d’hora
cs: Zaléváte dřív, než je potřeba
da: Du vander før tid
de: Du gießt vor dem Termin
el: Ποτίζετε πριν από την ώρα
en: You water before it’s due
es: Riegas antes de tiempo
fi: Kastelet ennen aikaa
fr: Vous arrosez avant l’heure
gu: તમે સમય પહેલાં પાણી આપો છો
he: משקים לפני הזמן
hi: आप समय से पहले पानी दे रहे हैं
hr: Zalijevate prije roka
hu: Idő előtt öntözöl
id: Kamu menyiram sebelum waktunya
it: Annaffi prima del tempo
ja: 予定より早く水やりしています
kk: Мерзімінен бұрын суарасыз
kn: ನೀವು ಸಮಯಕ್ಕಿಂತ ಮೊದಲೇ ನೀರು ಹಾಕುತ್ತೀರಿ
ko: 예정보다 일찍 물을 주고 있어요
lt: Laistote anksčiau laiko
ml: നിങ്ങൾ സമയത്തിന് മുമ്പേ നനയ്ക്കുന്നു
mr: तुम्ही वेळेआधी पाणी घालता
ms: Anda menyiram sebelum masanya
nb: Du vanner før tiden
nl: Je geeft water voor het zover is
or: ଆପଣ ସମୟ ପୂର୍ବରୁ ପାଣି ଦେଉଛନ୍ତି
pa: ਤੁਸੀਂ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਪਾਣੀ ਦਿੰਦੇ ਹੋ
pl: Podlewasz przed terminem
pt_br: Você rega antes do prazo
pt_pt: Rega antes do prazo
ro: Uzi înainte de termen
sk: Polievate skôr, než treba
sl: Zalivate pred rokom
sv: Du vattnar i förtid
ta: நேரத்திற்கு முன்பே தண்ணீர் ஊற்றுகிறீர்கள்
te: మీరు సమయానికి ముందే నీళ్లు పోస్తున్నారు
th: คุณรดน้ำก่อนกำหนด
tr: Vaktinden önce suluyorsunuz
uk: Поливаєте раніше строку
ur: آپ وقت سے پہلے پانی دیتے ہیں
vi: Bạn tưới sớm hơn hạn
zh_hans: 你总是提前浇水
zh_hant: 你總是提前澆水

source: Поливаете с запасом: пересохнуть вашим растениям не грозит.
ar: تسقي مبكرًا: لا خطر على نباتاتك من الجفاف.
bg: Поливате с резерв: на растенията ви не им грози пресъхване.
bn: আপনি আগেভাগে জল দেন: গাছের শুকিয়ে যাওয়ার ভয় নেই।
ca: Regues amb marge: les teves plantes no corren perill d’assecar-se.
cs: Zaléváte s rezervou: vaše rostliny nevyschnou.
da: Du vander i god tid: dine planter risikerer ikke at tørre ud.
de: Du gießt vorsorglich: Austrocknen droht deinen Pflanzen nicht.
el: Ποτίζετε με περιθώριο: τα φυτά σας δεν κινδυνεύουν να ξεραθούν.
en: You water ahead of time: your plants are in no danger of drying out.
es: Riegas con margen: tus plantas no corren peligro de secarse.
fi: Kastelet varman päälle: kasvisi eivät ole vaarassa kuivua.
fr: Vous arrosez en avance : vos plantes ne risquent pas de se dessécher.
gu: તમે વહેલું પાણી આપો છો: છોડ સુકાવાનો ડર નથી.
he: ההשקיה מגיעה מראש: הצמחים לא בסכנת יובש.
hi: आप पहले से पानी देते हैं: पौधों के सूखने का डर नहीं।
hr: Zalijevate s rezervom: vašim biljkama ne prijeti isušivanje.
hu: Előre öntözöl: a növényeidet nem fenyegeti a kiszáradás.
id: Anda menyiram lebih awal: tanaman Anda tak akan kekeringan.
it: Annaffi in anticipo: le tue piante non rischiano di seccarsi.
ja: 早めの水やり派。植物が乾ききる心配はありません。
kk: Алдын ала суарасыз: өсімдіктеріңізге кеуіп қалу қаупі жоқ.
kn: ನೀವು ಮೊದಲೇ ನೀರು ಹಾಕುತ್ತೀರಿ: ಗಿಡಗಳು ಒಣಗುವ ಭಯವಿಲ್ಲ.
ko: 여유 있게 물을 줘요. 식물이 마를 걱정은 없어요.
lt: Laistote su atsarga: jūsų augalai tikrai neišdžius.
ml: നിങ്ങൾ നേരത്തേ നനയ്ക്കുന്നു: ചെടികൾ ഉണങ്ങുമെന്ന പേടി വേണ്ട.
mr: तुम्ही आधीच पाणी घालता: रोपे सुकण्याची भीती नाही.
ms: Anda menyiram lebih awal: tumbuhan anda tidak akan kering.
nb: Du vanner med god margin: plantene dine står ikke i fare for å tørke ut.
nl: Je geeft water met marge: uitdrogen zit er voor je planten niet in.
or: ଆପଣ ଆଗରୁ ପାଣି ଦିଅନ୍ତି: ଗଛ ଶୁଖିବାର ଭୟ ନାହିଁ।
pa: ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਪਾਣੀ ਦਿੰਦੇ ਹੋ: ਪੌਦਿਆਂ ਦੇ ਸੁੱਕਣ ਦਾ ਡਰ ਨਹੀਂ।
pl: Podlewasz z zapasem: twoim roślinom nie grozi przesuszenie.
pt_br: Você rega com folga: suas plantas não correm risco de secar.
pt_pt: Rega com margem: as suas plantas não correm o risco de secar.
ro: Uzi cu rezervă: plantele tale nu riscă să se usuce.
sk: Polievate s rezervou: vaše rastliny nevyschnú.
sl: Zalivate z rezervo: vaše rastline se ne bodo izsušile.
sv: Du vattnar med marginal: dina växter löper ingen risk att torka ut.
ta: நீங்கள் முன்பே நீர் ஊற்றுகிறீர்கள்: செடிகள் காய்ந்துவிடும் பயமில்லை.
te: మీరు ముందే నీళ్లు పోస్తారు: మొక్కలు ఎండిపోయే భయం లేదు.
th: คุณรดน้ำเผื่อไว้ ต้นไม้ของคุณไม่มีทางแห้ง
tr: Erkenden suluyorsunuz: bitkilerinizin kuruma riski yok.
uk: Поливаєте із запасом: пересохнути вашим рослинам не загрожує.
ur: آپ پہلے سے پانی دیتے ہیں: پودوں کے سوکھنے کا ڈر نہیں۔
vi: Bạn tưới dư dả: cây của bạn không lo bị khô.
zh_hans: 你总是提前浇水：植物们绝不会干透。
zh_hant: 你總是提早澆水：植物們絕不會乾透。

source: Поливать хоть одно растение семь дней подряд.
ar: اسقِ نبتة واحدة على الأقل سبعة أيام متتالية.
bg: Поливайте поне едно растение седем дни поред.
bn: টানা সাত দিন অন্তত একটি গাছে জল দিন।
ca: Rega almenys una planta set dies seguits.
cs: Zalévejte aspoň jednu rostlinu sedm dní v řadě.
da: Vand mindst én plante syv dage i træk.
de: Gieße sieben Tage in Folge mindestens eine Pflanze.
el: Ποτίζετε τουλάχιστον ένα φυτό επτά μέρες στη σειρά.
en: Water at least one plant seven days in a row.
es: Riega al menos una planta siete días seguidos.
fi: Kastele ainakin yhtä kasvia seitsemänä päivänä putkeen.
fr: Arroser au moins une plante sept jours d’affilée.
gu: સળંગ સાત દિવસ ઓછામાં ઓછા એક છોડને પાણી આપો.
he: להשקות לפחות צמח אחד שבעה ימים ברצף.
hi: कम से कम एक पौधे को लगातार सात दिन पानी दें।
hr: Zalijevajte barem jednu biljku sedam dana zaredom.
hu: Öntözz legalább egy növényt hét napon át egyhuzamban.
id: Siram setidaknya satu tanaman tujuh hari berturut-turut.
it: Annaffia almeno una pianta per sette giorni di fila.
ja: 7日連続で1つ以上の植物に水やりをする。
kk: Кемінде бір өсімдікті жеті күн қатарынан суарыңыз.
kn: ಸತತ ಏಳು ದಿನ ಕನಿಷ್ಠ ಒಂದು ಗಿಡಕ್ಕೆ ನೀರು ಹಾಕಿ.
ko: 7일 연속으로 식물 하나 이상에 물을 주세요.
lt: Laistykite bent vieną augalą septynias dienas iš eilės.
ml: തുടർച്ചയായി ഏഴ് ദിവസം കുറഞ്ഞത് ഒരു ചെടിയെങ്കിലും നനയ്ക്കുക.
mr: सलग सात दिवस किमान एका रोपाला पाणी घाला.
ms: Siram sekurang-kurangnya satu tumbuhan tujuh hari berturut-turut.
nb: Vann minst én plante sju dager på rad.
nl: Geef zeven dagen achter elkaar minstens één plant water.
or: ଲଗାତାର ସାତ ଦିନ ଅତି କମରେ ଗୋଟିଏ ଗଛରେ ପାଣି ଦିଅନ୍ତୁ।
pa: ਲਗਾਤਾਰ ਸੱਤ ਦਿਨ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਪੌਦੇ ਨੂੰ ਪਾਣੀ ਦਿਓ।
pl: Podlewaj choć jedną roślinę siedem dni z rzędu.
pt_br: Regue pelo menos uma planta sete dias seguidos.
pt_pt: Regue pelo menos uma planta sete dias seguidos.
ro: Udă măcar o plantă șapte zile la rând.
sk: Polievajte aspoň jednu rastlinu sedem dní za sebou.
sl: Zalivajte vsaj eno rastlino sedem dni zapored.
sv: Vattna minst en växt sju dagar i rad.
ta: தொடர்ந்து ஏழு நாள் குறைந்தது ஒரு செடிக்காவது நீர் ஊற்றுங்கள்.
te: వరుసగా ఏడు రోజులు కనీసం ఒక మొక్కకు నీళ్లు పోయండి.
th: รดน้ำต้นไม้อย่างน้อยหนึ่งต้นเจ็ดวันติดต่อกัน
tr: En az bir bitkiyi yedi gün aralıksız sulayın.
uk: Поливати хоч одну рослину сім днів поспіль.
ur: مسلسل سات دن کم از کم ایک پودے کو پانی دیں۔
vi: Tưới ít nhất một cây bảy ngày liền.
zh_hans: 连续七天至少给一株植物浇水。
zh_hant: 連續七天至少替一株植物澆水。

source: Поливать хоть одно растение тридцать дней подряд.
ar: اسقِ نبتة واحدة على الأقل ثلاثين يومًا متتاليًا.
bg: Поливайте поне едно растение трийсет дни поред.
bn: টানা তিরিশ দিন অন্তত একটি গাছে জল দিন।
ca: Rega almenys una planta trenta dies seguits.
cs: Zalévejte aspoň jednu rostlinu třicet dní v řadě.
da: Vand mindst én plante tredive dage i træk.
de: Gieße dreißig Tage in Folge mindestens eine Pflanze.
el: Ποτίζετε τουλάχιστον ένα φυτό τριάντα μέρες στη σειρά.
en: Water at least one plant thirty days in a row.
es: Riega al menos una planta treinta días seguidos.
fi: Kastele ainakin yhtä kasvia kolmenakymmenenä päivänä putkeen.
fr: Arroser au moins une plante trente jours d’affilée.
gu: સળંગ ત્રીસ દિવસ ઓછામાં ઓછા એક છોડને પાણી આપો.
he: להשקות לפחות צמח אחד שלושים ימים ברצף.
hi: कम से कम एक पौधे को लगातार तीस दिन पानी दें।
hr: Zalijevajte barem jednu biljku trideset dana zaredom.
hu: Öntözz legalább egy növényt harminc napon át egyhuzamban.
id: Siram setidaknya satu tanaman tiga puluh hari berturut-turut.
it: Annaffia almeno una pianta per trenta giorni di fila.
ja: 30日連続で1つ以上の植物に水やりをする。
kk: Кемінде бір өсімдікті отыз күн қатарынан суарыңыз.
kn: ಸತತ ಮೂವತ್ತು ದಿನ ಕನಿಷ್ಠ ಒಂದು ಗಿಡಕ್ಕೆ ನೀರು ಹಾಕಿ.
ko: 30일 연속으로 식물 하나 이상에 물을 주세요.
lt: Laistykite bent vieną augalą trisdešimt dienų iš eilės.
ml: തുടർച്ചയായി മുപ്പത് ദിവസം കുറഞ്ഞത് ഒരു ചെടിയെങ്കിലും നനയ്ക്കുക.
mr: सलग तीस दिवस किमान एका रोपाला पाणी घाला.
ms: Siram sekurang-kurangnya satu tumbuhan tiga puluh hari berturut-turut.
nb: Vann minst én plante tretti dager på rad.
nl: Geef dertig dagen achter elkaar minstens één plant water.
or: ଲଗାତାର ତିରିଶ ଦିନ ଅତି କମରେ ଗୋଟିଏ ଗଛରେ ପାଣି ଦିଅନ୍ତୁ।
pa: ਲਗਾਤਾਰ ਤੀਹ ਦਿਨ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਪੌਦੇ ਨੂੰ ਪਾਣੀ ਦਿਓ।
pl: Podlewaj choć jedną roślinę trzydzieści dni z rzędu.
pt_br: Regue pelo menos uma planta trinta dias seguidos.
pt_pt: Regue pelo menos uma planta trinta dias seguidos.
ro: Udă măcar o plantă treizeci de zile la rând.
sk: Polievajte aspoň jednu rastlinu tridsať dní za sebou.
sl: Zalivajte vsaj eno rastlino trideset dni zapored.
sv: Vattna minst en växt trettio dagar i rad.
ta: தொடர்ந்து முப்பது நாள் குறைந்தது ஒரு செடிக்காவது நீர் ஊற்றுங்கள்.
te: వరుసగా ముప్పై రోజులు కనీసం ఒక మొక్కకు నీళ్లు పోయండి.
th: รดน้ำต้นไม้อย่างน้อยหนึ่งต้นสามสิบวันติดต่อกัน
tr: En az bir bitkiyi otuz gün aralıksız sulayın.
uk: Поливати хоч одну рослину тридцять днів поспіль.
ur: مسلسل تیس دن کم از کم ایک پودے کو پانی دیں۔
vi: Tưới ít nhất một cây ba mươi ngày liền.
zh_hans: 连续三十天至少给一株植物浇水。
zh_hant: 連續三十天至少替一株植物澆水。

source: Поливов
ar: السقيات
bg: Поливания
bn: জল দেওয়া
ca: Regs
cs: Zalití
da: Vandinger
de: Güsse
el: Ποτίσματα
en: Waterings
es: Riegos
fi: Kasteluja
fr: Arrosages
gu: પાણી આપવું
he: השקיות
hi: पानी
hr: Zalijevanja
hu: Öntözések
id: Siraman
it: Annaffiature
ja: 水やり
kk: Суару
kn: ನೀರು ಹಾಕುವಿಕೆ
ko: 물주기
lt: Laistymai
ml: നനയ്ക്കലുകൾ
mr: पाणी देणे
ms: Siraman
nb: Vanninger
nl: Gietbeurten
or: ପାଣି ଦେବା
pa: ਪਾਣੀ ਦੇਣਾ
pl: Podlania
pt_br: Regas
pt_pt: Regas
ro: Udări
sk: Poliatia
sl: Zalivanja
sv: Vattningar
ta: நீர் ஊற்றல்கள்
te: నీళ్లు పోయడం
th: การรดน้ำ
tr: Sulama
uk: Поливів
ur: آبیاریاں
vi: Lần tưới
zh_hans: 浇水次数
zh_hant: 澆水次數

source: Поливов в этом месяце: %lld
ar: سقيات ذلك الشهر: %lld
bg: Поливания този месец: %lld
bn: সেই মাসে জল দেওয়া: %lld
ca: Regs aquell mes: %lld
cs: Zálivek v tom měsíci: %lld
da: Vandinger den måned: %lld
de: Gießen in diesem Monat: %lld
el: Ποτίσματα εκείνο τον μήνα: %lld
en: Waterings that month: %lld
es: Riegos ese mes: %lld
fi: Kasteluja sinä kuussa: %lld
fr: Arrosages ce mois-là : %lld
gu: એ મહિને પાણી: %lld વાર
he: השקיות באותו חודש: %lld
hi: उस महीने पानी: %lld बार
hr: Zalijevanja u tom mjesecu: %lld
hu: Öntözések abban a hónapban: %lld
id: Penyiraman bulan itu: %lld
it: Annaffiature in quel mese: %lld
ja: その月の水やり：%lld回
kk: Сол айдағы суару: %lld
kn: ಆ ತಿಂಗಳ ನೀರು: %lld ಬಾರಿ
ko: 그달 물주기: %lld번
lt: Laistymų tą mėnesį: %lld
ml: ആ മാസത്തെ നനയ്ക്കൽ: %lld തവണ
mr: त्या महिन्यात पाणी: %lld वेळा
ms: Siraman bulan itu: %lld
nb: Vanninger den måneden: %lld
nl: Waterbeurten in die maand: %lld
or: ସେହି ମାସର ପାଣି: %lld ଥର
pa: ਉਸ ਮਹੀਨੇ ਪਾਣੀ: %lld ਵਾਰ
pl: Podlewań w tym miesiącu: %lld
pt_br: Regas naquele mês: %lld
pt_pt: Regas nesse mês: %lld
ro: Udări în acea lună: %lld
sk: Polievaní v tom mesiaci: %lld
sl: Zalivanj v tistem mesecu: %lld
sv: Vattningar den månaden: %lld
ta: அந்த மாதத்தின் நீர்ப்பாசனம்: %lld முறை
te: ఆ నెలలో నీళ్లు: %lld సార్లు
th: รดน้ำในเดือนนั้น: %lld ครั้ง
tr: O ayki sulama: %lld
uk: Поливів цього місяця: %lld
ur: اس مہینے آبپاشی: %lld بار
vi: Số lần tưới tháng đó: %lld
zh_hans: 那个月的浇水次数：%lld
zh_hant: 那個月的澆水次數：%lld

source: Поливов ещё не было.
ar: لم يحدث سقي بعد.
bg: Още няма поливания.
bn: এখনো জল দেওয়া হয়নি।
ca: Encara no hi ha regades.
cs: Zatím žádné zálivky.
da: Ingen vandinger endnu.
de: Noch nie gegossen.
el: Δεν υπάρχουν ακόμα ποτίσματα.
en: No waterings yet.
es: Todavía no hay riegos.
fi: Ei vielä kasteluja.
fr: Aucun arrosage pour l’instant.
gu: હજી પાણી આપ્યું નથી.
he: עדיין לא היו השקיות.
hi: अभी तक कोई सिंचाई नहीं।
hr: Još nema zalijevanja.
hu: Még nem volt öntözés.
id: Belum ada penyiraman.
it: Ancora nessuna annaffiatura.
ja: まだ水やりの記録がありません。
kk: Әлі суару болған жоқ.
kn: ಇನ್ನೂ ನೀರು ಹಾಕಿಲ್ಲ.
ko: 아직 물주기 기록이 없어요.
lt: Laistymų dar nebuvo.
ml: ഇതുവരെ നനച്ചിട്ടില്ല.
mr: अजून पाणी घातलेले नाही.
ms: Belum ada siraman.
nb: Ingen vanninger ennå.
nl: Nog geen waterbeurten.
or: ଏପର୍ଯ୍ୟନ୍ତ ପାଣି ଦିଆଯାଇନାହିଁ।
pa: ਅਜੇ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ।
pl: Jeszcze nie było podlewań.
pt_br: Nenhuma rega ainda.
pt_pt: Nenhuma rega ainda.
ro: Încă nicio udare.
sk: Zatiaľ žiadne polievanie.
sl: Zalivanj še ni bilo.
sv: Inga vattningar än.
ta: இன்னும் தண்ணீர் ஊற்றவில்லை.
te: ఇంకా నీళ్లు పోయలేదు.
th: ยังไม่มีการรดน้ำ
tr: Henüz sulama yok.
uk: Поливів ще не було.
ur: ابھی تک پانی نہیں دیا گیا۔
vi: Chưa có lần tưới nào.
zh_hans: 还没有浇水记录。
zh_hant: 還沒有澆水紀錄。

source: Поливов: %lld
ar: السقيات: %lld
bg: Поливания: %lld
bn: জল দেওয়া: %lld
ca: Regs: %lld
cs: Zálivek: %lld
da: Vandinger: %lld
de: Mal gegossen: %lld
el: Ποτίσματα: %lld
en: Waterings: %lld
es: Riegos: %lld
fi: Kasteluja: %lld
fr: Arrosages : %lld
gu: પાણી: %lld વાર
he: השקיות: %lld
hi: पानी: %lld बार
hr: Zalijevanja: %lld
hu: Öntözések: %lld
id: Penyiraman: %lld
it: Annaffiature: %lld
ja: 水やり：%lld回
kk: Суару: %lld
kn: ನೀರು: %lld ಬಾರಿ
ko: 물주기: %lld번
lt: Laistymų: %lld
ml: നനയ്ക്കൽ: %lld തവണ
mr: पाणी: %lld वेळा
ms: Siraman: %lld
nb: Vanninger: %lld
nl: Waterbeurten: %lld
or: ପାଣି: %lld ଥର
pa: ਪਾਣੀ: %lld ਵਾਰ
pl: Podlewań: %lld
pt_br: Regas: %lld
pt_pt: Regas: %lld
ro: Udări: %lld
sk: Polievaní: %lld
sl: Zalivanj: %lld
sv: Vattningar: %lld
ta: நீர்ப்பாசனம்: %lld முறை
te: నీళ్లు: %lld సార్లు
th: รดน้ำ: %lld ครั้ง
tr: Sulama: %lld
uk: Поливів: %lld
ur: آبپاشی: %lld بار
vi: Số lần tưới: %lld
zh_hans: 浇水次数：%lld
zh_hant: 澆水次數：%lld

source: Поливы
ar: مرات السقي
bg: Поливания
bn: জল দেওয়ার হিসাব
ca: Regades
cs: Zálivky
da: Vandinger
de: Gießen
el: Ποτίσματα
en: Waterings
es: Riegos
fi: Kastelut
fr: Arrosages
gu: પાણી આપ્યાની નોંધ
he: השקיות
hi: सिंचाइयाँ
hr: Zalijevanja
hu: Öntözések
id: Penyiraman
it: Annaffiature
ja: 水やり
kk: Суарулар
kn: ನೀರಿನ ದಾಖಲೆಗಳು
ko: 물주기 기록
lt: Laistymai
ml: നനയ്ക്കൽ രേഖകൾ
mr: पाणी घालण्याच्या नोंदी
ms: Siraman
nb: Vanninger
nl: Waterbeurten
or: ପାଣି ଦେବା ରେକର୍ଡ
pa: ਪਾਣੀ ਦੇ ਰਿਕਾਰਡ
pl: Podlewania
pt_br: Regas
pt_pt: Regas
ro: Udări
sk: Polievania
sl: Zalivanja
sv: Vattningar
ta: நீர்ப்பாசனப் பதிவுகள்
te: నీళ్ల రికార్డులు
th: การรดน้ำ
tr: Sulamalar
uk: Поливи
ur: آبپاشی کا ریکارڈ
vi: Lịch sử tưới
zh_hans: 浇水记录
zh_hant: 澆水紀錄

source: Поливы за год
ar: سقيات العام
bg: Поливания за годината
bn: এ বছরের জল দেওয়া
ca: Regs de l’any
cs: Zálivky za rok
da: Vandinger i år
de: Gießen in diesem Jahr
el: Ποτίσματα της χρονιάς
en: Waterings This Year
es: Riegos del año
fi: Kastelut tänä vuonna
fr: Arrosages de l’année
gu: આ વર્ષનું પાણી
he: השקיות השנה
hi: इस साल पानी
hr: Zalijevanja ove godine
hu: Öntözések idén
id: Penyiraman tahun ini
it: Annaffiature dell’anno
ja: 今年の水やり
kk: Жылдағы суарулар
kn: ಈ ವರ್ಷದ ನೀರು
ko: 올해 물주기
lt: Laistymai per metus
ml: ഈ വർഷത്തെ നനയ്ക്കൽ
mr: या वर्षीचे पाणी
ms: Siraman tahun ini
nb: Vanninger i år
nl: Waterbeurten dit jaar
or: ଏ ବର୍ଷର ପାଣି
pa: ਇਸ ਸਾਲ ਪਾਣੀ
pl: Podlewania w tym roku
pt_br: Regas do ano
pt_pt: Regas do ano
ro: Udări în acest an
sk: Polievania za rok
sl: Zalivanja v letu
sv: Vattningar i år
ta: இந்த ஆண்டின் நீர்ப்பாசனம்
te: ఈ ఏడాది నీళ్లు
th: การรดน้ำตลอดปี
tr: Bu yılın sulamaları
uk: Поливи за рік
ur: اس سال کی آبپاشی
vi: Số lần tưới trong năm
zh_hans: 年度浇水
zh_hant: 年度澆水

source: Полил
ar: سقيتُها
bg: Полях
bn: জল দিয়েছি
ca: Regada
cs: Zalito
da: Vandet
de: Gegossen
el: Ποτίστηκε
en: Watered
es: Regada
fi: Kasteltu
fr: Arrosé
gu: પાણી આપ્યું
he: השקיתי
hi: पानी दे दिया
hr: Zaliveno
hu: Megöntöztem
id: Sudah disiram
it: Annaffiata
ja: 水やり済み
kk: Суардым
kn: ನೀರು ಹಾಕಿದೆ
ko: 물 줬어요
lt: Palaisčiau
ml: വെള്ളമൊഴിച്ചു
mr: पाणी घातले
ms: Sudah disiram
nb: Vannet
nl: Water gegeven
or: ପାଣି ଦେଲି
pa: ਪਾਣੀ ਦੇ ਦਿੱਤਾ
pl: Podlane
pt_br: Reguei
pt_pt: Reguei
ro: Am udat
sk: Poliate
sl: Zalito
sv: Vattnad
ta: தண்ணீர் ஊற்றினேன்
te: నీళ్లు పోశాను
th: รดน้ำแล้ว
tr: Suladım
uk: Полив
ur: پانی دے دیا
vi: Đã tưới
zh_hans: 已浇水
zh_hant: 已澆水

source: Политика конфиденциальности
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
en: Privacy Policy
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan privasi
it: Privacy
ja: プライバシーポリシー
kk: Құпиялық саясаты
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
lt: Privatumo politika
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar privasi
nb: Personvernerklæring
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਦੇਦਾਰੀ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
sk: Zásady ochrany súkromia
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Полито
ar: سُقيت
bg: Полято
bn: জল দেওয়া হয়েছে
ca: Regada
cs: Zalito
da: Vandet
de: Gegossen
el: Ποτίστηκε
en: Watered
es: Regada
fi: Kasteltu
fr: Arrosée
gu: પાણી આપ્યું
he: הושקה
hi: पानी दिया गया
hr: Zaliveno
hu: Megöntözve
id: Sudah disiram
it: Annaffiata
ja: 水やりしました
kk: Суарылды
kn: ನೀರು ಹಾಕಲಾಗಿದೆ
ko: 물 줬음
lt: Palaistyta
ml: നനച്ചു
mr: पाणी घातले
ms: Sudah disiram
nb: Vannet
nl: Water gegeven
or: ପାଣି ଦିଆଗଲା
pa: ਪਾਣੀ ਦਿੱਤਾ
pl: Podlane
pt_br: Regada
pt_pt: Regada
ro: Udată
sk: Poliate
sl: Zalito
sv: Vattnad
ta: ஊற்றப்பட்டது
te: నీళ్లు పోశారు
th: รดน้ำแล้ว
tr: Sulandı
ur: پانی دے دیا گیا
vi: Đã tưới
zh_hans: 已浇水
zh_hant: 已澆水

# Полито, следующий полив через %lld дней.
source: Полито, следующий полив через %lld дня.
ar: سُقيت. السقي التالي بعد %lld يوم.
bg: Полято. Следващо поливане след %lld дни.
bn: জল দেওয়া হয়েছে। পরের জল %lld দিন পর।
ca: Regada. Propera regada d’aquí a %lld dies.
cs: Zalito. Další zálivka za %lld dní.
da: Vandet. Næste vanding om %lld dage.
de: Gegossen. Nächstes Gießen in %lld Tagen.
el: Ποτίστηκε. Επόμενο πότισμα σε %lld ημέρες.
en: Watered. Next watering in %lld days.
es: Regada. Próximo riego en %lld días.
fi: Kasteltu. Seuraava kastelu %lld päivän päästä.
fr: Arrosée. Prochain arrosage dans %lld jours.
gu: પાણી આપ્યું. આગળનું પાણી %lld દિવસ પછી.
he: הושקה. ההשקיה הבאה בעוד %lld ימים.
hi: पानी दिया गया। अगली सिंचाई %lld दिन में।
hr: Zaliveno. Sljedeće zalijevanje za %lld dana.
hu: Megöntözve. Következő öntözés %lld nap múlva.
id: Sudah disiram. Penyiraman berikutnya %lld hari lagi.
it: Annaffiata. Prossima annaffiatura tra %lld giorni.
ja: 水やりしました。次の水やりは%lld日後です。
kk: Суарылды. Келесі суару %lld күннен кейін.
kn: ನೀರು ಹಾಕಲಾಗಿದೆ. ಮುಂದಿನದು %lld ದಿನಗಳಲ್ಲಿ.
ko: 물을 줬어요. 다음 물주기는 %lld일 후예요.
lt: Palaistyta. Kitas laistymas po %lld dienų.
ml: നനച്ചു. അടുത്ത നന %lld ദിവസത്തിനുള്ളിൽ.
mr: पाणी घातले. पुढचे पाणी %lld दिवसांनी.
ms: Sudah disiram. Siraman seterusnya dalam %lld hari.
nb: Vannet. Neste vanning om %lld dager.
nl: Water gegeven. Volgende keer over %lld dagen.
or: ପାଣି ଦିଆଗଲା। ପରବର୍ତ୍ତୀ ପାଣି %lld ଦିନ ପରେ।
pa: ਪਾਣੀ ਦਿੱਤਾ। ਅਗਲਾ ਪਾਣੀ %lld ਦਿਨਾਂ ਬਾਅਦ।
pl: Podlane. Następne podlewanie za %lld dnia.
pt_br: Regada. Próxima rega em %lld dias.
pt_pt: Regada. Próxima rega em %lld dias.
ro: Udată. Următoarea udare peste %lld de zile.
sk: Poliate. Ďalšie polievanie o %lld dní.
sl: Zalito. Naslednje zalivanje čez %lld dni.
sv: Vattnad. Nästa vattning om %lld dagar.
ta: தண்ணீர் ஊற்றப்பட்டது. அடுத்தது %lld நாட்களில்.
te: నీళ్లు పోశారు. తదుపరి %lld రోజుల్లో.
th: รดน้ำแล้ว รดน้ำครั้งถัดไปในอีก %lld วัน
tr: Sulandı. Sonraki sulama %lld gün sonra.
uk: Полито, наступний полив через %lld дня.
ur: پانی دے دیا گیا۔ اگلا پانی %lld دن بعد۔
vi: Đã tưới. Lần tưới tiếp theo sau %lld ngày.
zh_hans: 已浇水。下次浇水在%lld天后。
zh_hant: 已澆水。下次澆水在%lld天後。
